{
  "menu": {
    "primary": {
      "home": "Home",
      "campground": "Camping",
      "rentals": "Rentals",
      "surroundings": "Surroundings",
      "photos": "Pictures",
      "directions": "Directions"
    },
    "secondary": {
      "campground": "The camping",
      "rentals": "Rentals",
      "surroundings": "Surroundings",
      "booking": "Booking"
    }
  },
  "header": {
    "widget": {
      "opening": "Open from",
      "closing": "Closed from",
      "opening_day": "10th",
      "opening_month": "April",
      "closing_day": "30th",
      "closing_month": "September",
      "weather": "Today's weather"
    }
  },
  "home": {
    "meta": {
      "title": "Home"
    },
    "content": {
      "main_one": [
        "We like to welcome you at the website of our camping in the Dordogne!",
        "Camping Lestaubière is a spacious campground, where young and old can relax and enjoy the nature, the tranquillity and the beautiful surroundings of the French Dordogne.",
        "You have disposal of very spacious sites (all >160 m2) and modern sanitary. We provide you a nice terrace with a view at the pool (with paddling pool for the young children), the playground and the lake with its beach. During the season we offer animation for both children and adults, organised by the Lestaubière team, staffed by Dutch students."
      ],
      "main_two": [
        "We also offer you different rental opportunities of camping. You can choose from our recent Mobil-homes and a number of completely equipped tents (“lodge and safari”).",
        "The camping is situated between the historical cities Bergerac and Perigueux (capital of the Department of Dordogne). Nearby you find several “wine chateaux”, caves, castles and the river Dordogne. To fulfil your human needs the famous French supermarkets are only at a short distance.",
        "We are prepared to provide you a carefree and relaxed stay, so that you may return full of fresh energy.",
        "We are pleased to welcome you at Lestaubière; a jewel in the Dordogne by Dutch owners.",
        "Family van Osta"
      ]
    }
  },
  "campground": {
    "meta": {
      "title": "Camping"
    }
  },
  "rentals": {
    "meta": {
      "title": "Rentals"
    }
  },
  "surroundings": {
    "meta": {
      "title": "Surroundings"
    }
  },
  "photos": {
    "meta": {
      "title": "Pictures"
    }
  },
  "directions": {
    "meta": {
      "title": "Directions"
    }
  }
}
