{
  "menu": {
    "home": "Home",
    "campground": "The camping",
    "leisure": "Leisure",
    "facilities": "Facilities",
    "rentals": "Rentals",
    "surroundings": "Surroundings",
    "prices": "Prices",
    "booking": "Booking",
    "directions": "Directions"
  },
  "header": {
    "widget": {
      "opening": "Open from",
      "closing": "Closed from",
      "opening_day": "10th",
      "opening_month": "April",
      "closing_day": "30th",
      "closing_month": "September",
      "weather": "Today's weather"
    }
  },
  "home": {
    "meta": {
      "title": "Home"
    },
    "content": {
      "main_one": [
        "We like to welcome you at the website of our camping in the Dordogne!",
        "Camping Lestaubière is a spacious campground, where young and old can relax and enjoy the nature, the tranquillity and the beautiful surroundings of the French Dordogne.",
        "You have disposal of very spacious sites (all >160 m2) and modern sanitary. We provide you a nice terrace with a view at the pool (with paddling pool for the young children), the playground and the lake with its beach. During the season we offer animation for both children and adults, organised by the Lestaubière team, staffed by Dutch students."
      ],
      "main_two": [
        "We also offer you different rental opportunities of camping. You can choose from our recent Mobil-homes and a number of completely equipped tents (“lodge and safari”).",
        "The camping is situated between the historical cities Bergerac and Perigueux (capital of the Department of Dordogne). Nearby you find several “wine chateaux”, caves, castles and the river Dordogne. To fulfil your human needs the famous French supermarkets are only at a short distance.",
        "We are prepared to provide you a carefree and relaxed stay, so that you may return full of fresh energy.",
        "We are pleased to welcome you at Lestaubière; a jewel in the Dordogne by Dutch owners.",
        "Family van Osta"
      ]
    },
    "carousel": {
      "items": [
        {
          "name": "Classement étoiles",
          "image_path": "static/img/carousel/en/Classement_Etoiles_2017.png"
        },
        {
          "name": "Perigord",
          "image_path": "static/img/carousel/en/Perigord_2017.png",
          "url": "http://www.dordogne-perigord-tourisme.fr/"
        },
        {
          "name": "CampingCard",
          "image_path": "static/img/carousel/en/ACSICampingCard_2017.png",
          "url": "http://www.campingcard.co.uk/gb/en/europe/france/aquitaine/dordogne/campsite-lestaubiere-109670/"
        },
        {
          "name": "ANWB Erkende Camping",
          "image_path": "static/img/carousel/en/ANWB_ErkendeCamping_2017.png",
          "url": "http://www.anwbcamping.nl/frankrijk/aquitanie/dordogne/camping-lestaubiere-douville/overzicht.html"
        }
      ]
    }
  },
  "campground": {
    "meta": {
      "title": "Campground"
    }
  },
  "leisure": {
    "meta": {
      "title": "Leisure"
    },
    "sections": {
      "sports": {
        "title": "Sport et Games",
        "content": [
          "The campground offers you a variety of opportunities for sport and games. Both on one’s own initiative and invited by the Lestaubière team (daily at season).",
          "You will find available a multi sporting field (artificial grass), a beach-volleyball field and 2 (illuminated) “jeu-de-boules” courts and of course a table-tennis table.",
          "Our small gaming hall offers also some all weather facilities, including again a table-tennis table.",
          "Our lake is waiting for the fishermen amongst you. Fishing competitions are organized regularly.",
          "In the neighborhood of Lestaubière you’ll find:"
        ],
        "list": [
          "A tennis court (in the village at 500 m.)",
          "Six golf courts are at your service, where is “Marterie” (18 holes) at 20 minutes distance.",
          "2 karting tracks (Bergerac and la Douze)",
          "Paint ball facilities in Douville"
        ],
        "slider": [
          {
            "image_path": "static/img/leisure/Playground.jpg",
            "name": "Playground",
            "description": ""
          },
          {
            "image_path": "static/img/leisure/Table_tennis.jpg",
            "name": "Table tennis",
            "description": ""
          },
          {
            "image_path": "static/img/leisure/Football.jpg",
            "name": "Football",
            "description": ""
          },
          {
            "image_path": "static/img/leisure/Volleyball.jpg",
            "name": "Volleyball",
            "description": ""
          }
        ]
      },
      "swimming": {
        "title": "Swimming",
        "content": [
          "What’s available to refresh?"
        ],
        "list": [
          "A swimming pool with separate toddler’s pool and sun lawn.",
          "A swimming lake with sun lawn and small child’s beach. In the lake is a wooden platform for more fun."
        ],
        "slider": [
          {
            "image_path": "static/img/leisure/Lake_1.jpg",
            "name": "Lake",
            "description": ""
          },
          {
            "image_path": "static/img/leisure/Lake_2.jpg",
            "name": "Lake",
            "description": ""
          },
          {
            "image_path": "static/img/leisure/Pool_1.jpg",
            "name": "Swimming pool",
            "description": ""
          },
          {
            "image_path": "static/img/leisure/Pool_2.jpg",
            "name": "Swimming pool",
            "description": ""
          }
        ]
      },
      "animation": {
        "title": "Animation",
        "content": [
          "Animation activities by the Lestaubière team are organised during the season period only.",
          "Every morning the youngest children are invited for some games, to play around or any other sportive activity.",
          "A weekly returning activity is the children’s and teenager’s disco (dancing and gaming).",
          "But also a variety of bigger events take place. Think about a lantern parade, mini-play-back show, music quiz, ghost’s tour, foxhound, animal sounds game, world championship “bommetje”, and tournaments for the typical campsite sports.",
          "Weekly we suggest the older children and their parents to participate in a paintball event, karting or a golf clinic.",
          "Special days are the 14th of July (French national holiday) and the Lestaubiere Day (simply one of the sunny days in the 1st week of August). Those days a multi-games event and a lantern parade will be organised, that will be finished by superb fireworks.",
          "A dedicated place for the older youth is available in order to let them exchange their minds in an undisturbed way. A campfire is possible here (under supervision)."
        ],
        "slider": [
          {
            "image_path": "static/img/leisure/Campfire.jpg",
            "name": "Campfire",
            "description": ""
          },
          {
            "image_path": "static/img/leisure/Karaoke.jpg",
            "name": "Karaoke",
            "description": ""
          },
          {
            "image_path": "static/img/leisure/Handcraft.jpg",
            "name": "Handcraft",
            "description": ""
          },
          {
            "image_path": "static/img/leisure/Petanque.jpg",
            "name": "Pétanque",
            "description": ""
          }
        ]
      }
    }
  },
  "facilities": {
    "meta": {
      "title": "Facilities"
    },
    "sections": {
      "food": {
        "title": "Food and Beverage",
        "content": [
          "The shady terrace under the planet-trees is the centre of Camping Lestaubière. Here you have a beautiful view of the pool, the lake, the beach and the playground. This central terrace will be the starting point for all organised activities.",
          "In the bar and on the terrace you can order a delicious coffee, espresso, beer and soft drinks. In the afternoon several snacks will be served on the terrace.",
          "Several times a week we serve a variety of menus on the terrace. In the season period our famous, freshly served pizzas can be ordered daily. The snack bar is then open for take away fries and snacks. Offseason French fries and/or snacks are available on demand.",
          "At all seasons you can order your daily fresh bread."
        ],
        "slider": [
          {
            "image_path": "static/img/facilities/Snack.jpg",
            "name": "Snack",
            "description": ""
          },
          {
            "image_path": "static/img/facilities/Terrace.jpg",
            "name": "Terrace",
            "description": ""
          },
          {
            "image_path": "static/img/facilities/Shop.jpg",
            "name": "Shop",
            "description": ""
          },
          {
            "image_path": "static/img/facilities/Bar.jpg",
            "name": "Bar",
            "description": ""
          }
        ]
      },
      "sanitary": {
        "title": "Sanitary",
        "content": [
          "There are 3 sanitary blocks equipped with modern toilet and shower facilities, baby baths, dishwashing bowls, a dedicated “disabled room” and 2 dumps for chemical toilets.",
          "In the central sanitary block you’ll find 2 washing machines and 2 dryers. In order to minimise waiting times this equipment can be booked in advance. Of coarse the use of warm water is free and lavatory paper is available at the toilets."
        ],
        "slider": [
          {
            "image_path": "static/img/facilities/Dish_washing.jpg",
            "name": "Dish washing",
            "description": ""
          },
          {
            "image_path": "static/img/facilities/Sanitary_block.jpg",
            "name": "Sanitary block",
            "description": ""
          },
          {
            "image_path": "static/img/facilities/Main_building.jpg",
            "name": "Main building",
            "description": ""
          },
          {
            "image_path": "static/img/facilities/Laundry.jpg",
            "name": "Laundry",
            "description": ""
          }
        ]
      },
      "diverse": {
        "title": "Diverse",
        "content": [
          "In de bar en op het terras kunt u via onze Wifi-verbinding gebruik maken van het internet. Ook hebben we een TV in de bar én een beamer met groot scherm waarop voor geinteresseerden belangrijke (sport)evenementen kunnen worden gevolgd. In onze bibliotheekhoek kunt u boeken en tijdschriften lenen. Tenslotte staan er in het jeugdhonk diverse speelapparaten."
        ],
        "slider": [
          {
            "image_path": "static/img/facilities/Library.jpg",
            "name": "Library",
            "description": ""
          },
          {
            "image_path": "static/img/facilities/Games.jpg",
            "name": "Games",
            "description": ""
          },
          {
            "image_path": "static/img/facilities/TV.jpg",
            "name": "TV",
            "description": ""
          },
          {
            "image_path": "static/img/facilities/Wifi.jpg",
            "name": "Wifi",
            "description": ""
          }
        ]
      }
    }
  },
  "rentals": {
    "meta": {
      "title": "Rentals"
    },
    "sections": {
      "mobilhomes": {
        "title": "Mobilhomes",
        "content": [
          "We have 4 rental mobile homes of 32m2, containing a parent’s bedroom (bed size 1,60 x 2,00 m) and a children’s bedroom with 3 beds.",
          "The fully equipped kitchen has a table, chairs and a corner seat. There is a separate toilet and a shower in the bathroom. The terrace is partly covered within the contours of the mobile home and partly covered by a sun/rain blocker. On the terrace some easy chairs, a table and a BBQ are waiting for your unforgettable stay.",
          "The mobile homes are placed on a spacey of 250 m2, and have a separate parking for your car.",
          "Pets are not allowed."
        ],
        "actions": [
          {
            "title": "Prices and availabilities",
            "page": "prices"
          },
          {
            "title": "Booking",
            "page": "booking"
          }
        ],
        "slider": [
          {
            "image_path": "static/img/rentals/Mobilhome_living.jpg",
            "name": "Living area",
            "description": ""
          },
          {
            "image_path": "static/img/rentals/Mobilhome_eating.jpg",
            "name": "Eating area",
            "description": ""
          },
          {
            "image_path": "static/img/rentals/Mobilhome_exterior.jpg",
            "name": "Exterior",
            "description": ""
          },
          {
            "image_path": "static/img/rentals/Mobilehome_layout.jpg",
            "name": "Layout",
            "description": ""
          }
        ]
      }
    }
  },
  "surroundings": {
    "meta": {
      "title": "Surroundings"
    },
    "subtitle": "Some examples",
    "content": [
      "The “Périgord”, part of the department Dordogne, is well known for its castles, caves, old cities, wines, rivers and markets.",
      "The tourist centres Le Bugue and Lalinde (30 min), Beynac and Sarlat are situated east, whereas the cities of Bergerac and Périgueux (with supermarkets and old city centres) are south/north and to be visited within 20 minutes driving.",
      "Topics are of course the many caves, a boat or canoe tour on the rivers Dordogne or Vézère, or visiting the morning markets of Issigeac, Lalinde, Vergt, le Bugue or may be of Bergerac/Périgueux.",
      "Plenty restaurants in the categories of simple to ‘haute cuisine’ are offering you the opportunity to enjoy of the local and other French specialities.",
      "Wine lovers will certainly appreciate a tasting session at one of the 80 wine chateaux.",
      "Why not going on a hike, prepared in the neighbourhood. And for the sportive biker there are some challenging tours in the beautiful sloping landscape.",
      "Like more swimming and canoeing? Find another lake, ‘Lac de Neufont’, nearby the village of Vergt."
    ],
    "cards": [
      {
        "name": "Issigeac",
        "content": "This medieval village, 20 km south of Bergerac, is known for its weekly (touristic) market on Sunday morning. Worth to visit!",
        "image_path": "static/img/surroundings/Issigeac.jpg",
        "color": "#78BF45"
      },
      {
        "name": "Le Bournat",
        "content": "A theme park / open-air museum, where the time seems to stand still since 1900. You will discover the ‘original France’. Demonstration of old crafts an several workshops.",
        "image_path": "static/img/surroundings/Bournat.jpg",
        "color": "#D9237F"
      },
      {
        "name": "Monbazillac",
        "content": "Experience in the ‘Chateau de Monbazillac’ the typical sweet digestive wine from this region. A guided tour of the castle and its gardens is worth to do.",
        "image_path": "static/img/surroundings/Monbazillac.jpg",
        "color": "#5AB5BF"
      },
      {
        "name": "Aquarium",
        "content": "The Aquarium in Le Bugue, well over half an hour from the campground, is a really good-looking aquarium. 6000 fishes divided over 30 basins with 3 million litres of water.",
        "image_path": "static/img/surroundings/Aquarium.jpg",
        "color": "#4E35B4"
      },
      {
        "name": "Canoeing",
        "content": "In this region (30 minutes driving) there are different opportunities. At your service for the rivers Dordogne and Vézère. You can book a tour for only 1 hour up to the entire day.",
        "image_path": "static/img/surroundings/Canoe.jpg",
        "color": "#78BF45"
      },
      {
        "name": "Adventure Park",
        "content": "At 25 km you can experience this challenging but safe climbing track. No fear: they provide tracks with different levels for all ages.",
        "image_path": "static/img/surroundings/Climbing.jpg",
        "color": "#D9237F"
      }
    ]
  },
  "prices": {
    "meta": {
      "title": "Prices"
    }
  },
  "booking": {
    "meta": {
      "title": "Booking"
    }
  },
  "directions": {
    "meta": {
      "title": "Directions"
    }
  }
}
