{
  "menu": {
    "home": "Accueil",
    "campground": "Le camping",
    "leisure": "Détente",
    "facilities": "Aménagements",
    "rentals": "Locations",
    "surroundings": "Environs",
    "prices": "Tarifs ",
    "booking": "Réserver",
    "directions": "Accès"
  },
  "header": {
    "widget": {
      "opening": "Ouverture",
      "closing": "Fermeture",
      "opening_day": "10",
      "opening_month": "Avril",
      "closing_day": "30",
      "closing_month": "Septembre",
      "weather": "Météo d'aujourd'hui"
    }
  },
  "home": {
    "meta": {
      "title": "Accueil"
    },
    "content": {
      "main_one": [
        "Nous vous souhaitons la bienvenue sur notre camping !",
        "Camping Lestaubière est un site familial, où toute la famille peut se détendre, profiter de la tranquillité et du magnifique département de la Dordogne.",
        "Le camping dispose d’emplacements très grands (> 160m2), des bâtiments sanitaires modernes et une belle terrasse donnant sur la piscine, l’aire de jeux et le lac avec sa plage. En haute saison, nous fournissons un large programme de divertissements pour enfants et adultes, organisés par notre équipe Lestaubière, composé de plusieurs étudiant(e)s."
      ],
      "main_two": [
        "Nous proposons également la location de Mobilehomes et de tentes « Safari » et « Lodge ». Toutes nos location sont entièrement équipées.",
        "Le site se trouve entre Bergerac et Périgueux; dans les alentours vous trouverez des vignobles, des grottes, la rivière La Dordogne et ses magnifiques châteaux, mais aussi les hypermarchés les plus courants.",
        "Nous nous ferons un plaisir de vous faire passer des vacances bien reposantes, afin de vous faire rentrer chez vous avec le plein d’énergie.",
        "Famille van Osta"
      ]
    },
    "carousel": {
      "items": [
        {
          "name": "Classement étoiles",
          "image_path": "static/img/carousel/fr/Classement_Etoiles_2017.png"
        },
        {
          "name": "Perigord",
          "image_path": "static/img/carousel/fr/Perigord_2017.png",
          "url": "http://www.dordogne-perigord-tourisme.fr/"
        },
        {
          "name": "CampingCard",
          "image_path": "static/img/carousel/fr/ACSICampingCard_2017.png",
          "url": "http://www.campingcard.fr/fr/fr/europe/france/aquitaine/dordogne/camping-lestaubiere-109670/?campName=lestaubiere"
        },
        {
          "name": "ANWB Erkende Camping",
          "image_path": "static/img/carousel/fr/ANWB_ErkendeCamping_2017.png",
          "url": "http://www.anwbcamping.nl/frankrijk/aquitanie/dordogne/camping-lestaubiere-douville/overzicht.html"
        }
      ]
    }
  },
  "campground": {
    "meta": {
      "title": "Camping"
    }
  },
  "leisure": {
    "meta": {
      "title": "Détente"
    },
    "sections": {
      "sports": {
        "title": "Sport et Loisirs",
        "content": [
          "Le camping offre de nombreuses possibilités de sports ou de jeux. De nombreux jeux sont organisés quotidiennement par notre équipe Lestaubière (en haute saison), mais nous proposons également une grande variété de loisirs pour toute la famille.",
          "Nous mettons à votre disposition une nouvelle aire de jeu (2014), un terrain de foot artificiel, un terrain de beach-volley, deux terrains de pétanque illuminés ou encore une table de tennis de table.",
          "Bien sûr il a le lac dans lequel vous pouvez pêcher. De plus nous organisons régulièrement des tournois de pêche.",
          "Dans les environs du camping, il se trouve également :"
        ],
        "list": [
          "Un court de tennis (dans le village à 500m)",
          "6 terrains de golf (avec par exemple “la Marterie” avec 18 trous à 20 minutes)",
          "2 circuits de kart (à Bergerac et la Douze)",
          "Paintball à Douville"
        ],
        "slider": [
          {
            "image_path": "static/img/leisure/Playground.jpg",
            "name": "Aire de jeux",
            "description": ""
          },
          {
            "image_path": "static/img/leisure/Table_tennis.jpg",
            "name": "Tennis de table",
            "description": ""
          },
          {
            "image_path": "static/img/leisure/Football.jpg",
            "name": "Foot",
            "description": ""
          },
          {
            "image_path": "static/img/leisure/Volleyball.jpg",
            "name": "Volley",
            "description": ""
          }
        ]
      },
      "swimming": {
        "title": "Natation",
        "content": [
          "Pour vous rafraîchir, le camping dispose de :"
        ],
        "list": [
          "Une piscine avec un petit bassin séparé pour les plus petits.",
          "Une pelouse réservée et des transats pour vous reposer près de la piscine.",
          "Un lac avec sa plage."
        ],
        "slider": [
          {
            "image_path": "static/img/leisure/Lake_1.jpg",
            "name": "Lac",
            "description": ""
          },
          {
            "image_path": "static/img/leisure/Lake_2.jpg",
            "name": "Lac",
            "description": ""
          },
          {
            "image_path": "static/img/leisure/Pool_1.jpg",
            "name": "Piscine",
            "description": ""
          },
          {
            "image_path": "static/img/leisure/Pool_2.jpg",
            "name": "Piscine",
            "description": ""
          }
        ]
      },
      "animation": {
        "title": "Animation",
        "content": [
          "Pendant la haute saison, une équipe d’étudiants néerlandais nous aide dans le travail quotidien, elle assure également avec beaucoup d’enthousiasme l’organisation d’activités et l’animation pour enfants et adultes.",
          "Tous les matins, il y a soit des jeux (intérieur / extérieur) ou du bricolage pour les plus petits, ainsi qu’une activité sportive.",
          "Une activité récurrente est le disco pour enfants, le mercredi et dimanche soir jusqu’à 21h30 (danse et jeux).",
          "Durant tout l’été de nombreux événements sont organisés, comme le défilé de lanternes, le miniplayback-show, la tournée des fantômes, la chasse au renard, le jeu au bruits animaliers, des tournois de pêche, football, tennis de table, water-polo, tennis et des concours de pétanque.",
          "Toutes les semaines, avec un nombre de participants suffisant, il y a pour les enfants plus âgés et les parents la possibilité de participer à un évènement paint-ball, du karting ou une clinique de golf.",
          "Les journées spéciales, le 14 Juillet et La Journée Lestaubière (première semaine d’août), lorsqu’un hexathlon et un défilé de lanternes s’organisent, se terminent par un magnifique feu d’artifice.",
          "Pour les plus grands, il y a un lieu de rassemblement où le soir ils peuvent se voir et faire un feu de camp supervisé sans déranger les autres campeurs.",
          "Il reste assez de temps pour des sorties en famille, pour lire ou simplement pour se détendre à la tente, en terrasse ou autour de la piscine."
        ],
        "slider": [
          {
            "image_path": "static/img/leisure/Campfire.jpg",
            "name": "Feu de camp",
            "description": ""
          },
          {
            "image_path": "static/img/leisure/Karaoke.jpg",
            "name": "Karaoké",
            "description": ""
          },
          {
            "image_path": "static/img/leisure/Handcraft.jpg",
            "name": "Bricolage",
            "description": ""
          },
          {
            "image_path": "static/img/leisure/Petanque.jpg",
            "name": "Pétanque",
            "description": ""
          }
        ]
      }
    }
  },
  "facilities": {
    "meta": {
      "title": "Aménagements"
    },
    "sections": {
      "food": {
        "title": "Manger et Boire",
        "content": [
          "Notre terrasse couverte par les plantantes est l’endroit idéal pour se détendre la journée. Avec une vue sur la piscine, le lac avec la plage et l’air de jeu.",
          "Au bar et en terrasse vous pouvez déguster un bon café, un délicieux cappuccino ou alors des boissons fraîches comme une bière ou une boisson gazeuse. L’après midi nous servons différents snacks ainsi que des paninis.",
          "Quelques jours pas semaines nous servons des menus variés en terrasse, et en pleine saison vous avez tous les jours la possibilité de déguster nos pizza faits maison ou alors de frites avec des snacks. Hors haute saison, ceci ce fait sur commande.",
          "Durant toute la saison vous pouvez commander du pain frais quotidiennement."
        ],
        "slider": [
          {
            "image_path": "static/img/facilities/Snack.jpg",
            "name": "Snack",
            "description": ""
          },
          {
            "image_path": "static/img/facilities/Terrace.jpg",
            "name": "Terrasse",
            "description": ""
          },
          {
            "image_path": "static/img/facilities/Shop.jpg",
            "name": "Alimentation",
            "description": ""
          },
          {
            "image_path": "static/img/facilities/Bar.jpg",
            "name": "Bar",
            "description": ""
          }
        ]
      },
      "sanitary": {
        "title": "Sanitair",
        "content": [
          "A l’accueil et sur la terrasse vous disposerez d’un accès internet par wifi. Dans la bibliothèque vous pourrez emprunter des livres et magasines gratuitement. Finalement nous disposons d’une salle de jeux avec un billard, un baby foot et des jeux de société."
        ],
        "slider": [
          {
            "image_path": "static/img/facilities/Dish_washing.jpg",
            "name": "Vaisselle",
            "description": ""
          },
          {
            "image_path": "static/img/facilities/Sanitary_block.jpg",
            "name": "Sanitair",
            "description": ""
          },
          {
            "image_path": "static/img/facilities/Main_building.jpg",
            "name": "Sanitair",
            "description": ""
          },
          {
            "image_path": "static/img/facilities/Laundry.jpg",
            "name": "Laverie",
            "description": ""
          }
        ]
      },
      "diverse": {
        "title": "Divers",
        "content": [
          "A l’accueil et sur la terrasse vous disposerez d’un accès internet par wifi. Dans la bibliothèque vous pourrez emprunter des livres et magasines gratuitement. Finalement nous disposons d’une salle de jeux avec un billard, un baby foot et des jeux de société."
        ],
        "slider": [
          {
            "image_path": "static/img/facilities/Library.jpg",
            "name": "Bibliothèque",
            "description": ""
          },
          {
            "image_path": "static/img/facilities/Games.jpg",
            "name": "Jeux",
            "description": ""
          },
          {
            "image_path": "static/img/facilities/TV.jpg",
            "name": "Télévision",
            "description": ""
          },
          {
            "image_path": "static/img/facilities/Wifi.jpg",
            "name": "Wifi",
            "description": ""
          }
        ]
      }
    }
  },
  "rentals": {
    "meta": {
      "title": "Locations"
    },
    "sections": {
      "mobilhomes": {
        "title": "Mobilhomes",
        "content": [
          "Nous avons, depuis 2012, 4 nouveaux mobilhomes (32 m2) avec 2 chambres chacune. La première chambre comporte un lit 2.00×1.60m et la seconde chambre comporte trois lits 1.90×0.70m.",
          "Vous y trouverez également une cuisine entièrement équipée avec une table, des chaises et un canapé. La salle de bain comporte une douche et un évier, les toilettes sont séparés. La terrasse est partiellement couverte et équipé d’une table et de chaises, et également de deux transats. Vous y trouverez également un barbecue.",
          "Chaque mobilhome est placé sur un grand emplacement d’environ 250m2 avec une place de parking à l’arrière.",
          "Les animaux ne sont pas autorisés."
        ],
        "actions": [
          {
            "title": "Tarifs et disponibilités",
            "page": "prices"
          },
          {
            "title": "Réserver",
            "page": "booking"
          }
        ],
        "slider": [
          {
            "image_path": "static/img/rentals/Mobilhome_living.jpg",
            "name": "Cuisine",
            "description": ""
          },
          {
            "image_path": "static/img/rentals/Mobilhome_eating.jpg",
            "name": "Coin repas",
            "description": ""
          },
          {
            "image_path": "static/img/rentals/Mobilhome_exterior.jpg",
            "name": "Extérieur",
            "description": ""
          },
          {
            "image_path": "static/img/rentals/Mobilehome_layout.jpg",
            "name": "Plan",
            "description": ""
          }
        ]
      }
    }
  },
  "surroundings": {
    "meta": {
      "title": "Environs"
    },
    "subtitle": "Voici quelques propositions",
    "content": [
      "La Dordogne (Périgord) est célèbre pour ses châteaux, ses grottes, ses villes anciennes, ses vins, ses rivières et ses marchés.",
      "Les centres touristiques Lalinde, Le Bugue (30 min), Beynac et Sarlat se trouvent à un peu de route du camping, tandis que les villes de Bergerac et Périgueux (avec des hyper-marchés et des vieux centres à découvrir) ne se trouvent qu’à 20 minutes.",
      "Vivement recommandé : la visite des nombreuses grottes naturelles, une balade en canoë ou en bateau sue la Dordogne, la visite d’un au plusieurs bons restaurants régionaux ou alors de flâner aux marchés matinaux d’Issigeac, Le Bugue ou Périgueux.",
      "Pour les amateurs de vin, une disgustation chez un des 80 châteaux est vivement recommandé.",
      "Dans les alentours, on trouve plusieurs randonnées pédestre, et pour les cyclistes sportifs des petites routes de campagne magnifiquement vallonnées."
    ],
    "cards": [
      {
        "name": "Issigeac",
        "content": "Ce village médiéval se trouve à 20km au sud de Bergerac et est connu pour son marché touristique tous les dimanche matins. Un évènement à ne pas manquer !",
        "image_path": "static/img/surroundings/Issigeac.jpg",
        "color": "#78BF45"
      },
      {
        "name": "Le Bournat",
        "content": "Ce parc à thème reconstruit entièrement le village typique du 19ème siècle. Vous y retrouverez les artisans de l'époque, des activités ou encore des ateliers pour retourner dans l'histoire de la France.",
        "image_path": "static/img/surroundings/Bournat.jpg",
        "color": "#D9237F"
      },
      {
        "name": "Monbazillac",
        "content": "Dans le château de Monbazillac vous prendrez connaissance avec le vin à dessert typique de la région. La visite du château et de ses jardins est évidemment aussi une recommandation.",
        "image_path": "static/img/surroundings/Monbazillac.jpg",
        "color": "#5AB5BF"
      },
      {
        "name": "Aquarium",
        "content": "A environ 30 minutes du camping se trouve le parc aquarium du Périgord Nord. Très bien entretenue, il contient plus de 6000 poissons réparti sur 30 bassins, ce qui donne un volume total d'eau de 3 million de litres !",
        "image_path": "static/img/surroundings/Aquarium.jpg",
        "color": "#4E35B4"
      },
      {
        "name": "Canoé",
        "content": "Dans les environs du camping (à 30 minutes environ) se trouvent différent possibilités de location de canoë. Il est alors possible de faire des trajets d'une demi journée et même d'une journée entière sur la Dordogne ou la Vézère.",
        "image_path": "static/img/surroundings/Canoe.jpg",
        "color": "#78BF45"
      },
      {
        "name": "Parc aventure",
        "content": "A 25km du camping se trouve un parcours aventure en forêt. Vous y trouverez des parcours pour tout niveau, pour les grands et pour les petits.",
        "image_path": "static/img/surroundings/Climbing.jpg",
        "color": "#D9237F"
      }
    ]
  },
  "prices": {
    "meta": {
      "title": "Tarifs"
    }
  },
  "booking": {
    "meta": {
      "title": "Réserver"
    }
  },
  "directions": {
    "meta": {
      "title": "Accès"
    }
  }
}
