{
  "menu": {
    "primary": {
      "home": "Home",
      "campground": "Camping",
      "rentals": "Verhuuraccommodaties",
      "surroundings": "Omgeving",
      "photos": "Photos",
      "directions": "Route"
    },
    "secondary": {
      "campground": "De camping",
      "rentals": "Verhuuraccommodaties",
      "surroundings": "Omgeving",
      "booking": "Reserveren"
    }
  },
  "header": {
    "widget": {
      "opening": "Open vanaf",
      "closing": "Gesloten vanaf",
      "opening_day": "10",
      "opening_month": "April",
      "closing_day": "30",
      "closing_month": "September",
      "weather": "Het weer vandaag"
    }
  },
  "home": {
    "meta": {
      "title": "Home"
    },
    "content": {
      "main_one": [
        "Wij heten u van harte welkom op de website van onze camping in de Dordogne!",
        "Camping Lestaubière is een ruim opgezette camping, waar jong en oud kan ontspannen en genieten van natuur, rust én van de mooie omgeving in de Franse Dordogne.",
        "U heeft de beschikking over zeer ruime kampeerplaatsen (alle >160m2) met moderne sanitair en er is een prachtig terras met uitzicht op het zwembad met kinderbad, de speeltuin en het meer met het strandje. In het hoogseizoen is er een uitgebreid animatieprogramma voor kinderen en volwassenen, verzorgd door ons Lestaubière-team, bestaande uit Nederlandse studenten."
      ],
      "main_two": [
        "Ook zijn er diverse accommodaties te huur op onze camping. Zo staan er op de camping 4 moderne mobilhomes en 12 compleet ingerichte tenten (safari/Lodge).",
        "De camping ligt tussen de historische steden Bergerac en Perigueux (hoofdstad van de Dordogne). Vlakbij zijn er wijnchateaux, grotten, kastelen en de rivier de Dordogne en voor de inwendige mens de bekende hypermarches op korte afstand.",
        "Wij staan klaar om u een zorgeloze en ontspannen vakantie te bezorgen, zodat u weer vol energie naar huis gaat.",
        "We begroeten u graag op Lestaubière, een pareltje in de Dordogne met Nederlandse eigenaren.",
        "Familie van Osta"
      ]
    }
  },
  "campground": {
    "meta": {
      "title": "Camping"
    }
  },
  "rentals": {
    "meta": {
      "title": "Verhuuraccommodaties"
    }
  },
  "surroundings": {
    "meta": {
      "title": "Omgeving"
    }
  },
  "photos": {
    "meta": {
      "title": "Photos"
    }
  },
  "directions": {
    "meta": {
      "title": "Route"
    }
  }
}
