{
  "meta": {
    "title": "Reserverings voorwaarden"
  },
  "actions": {
    "form": {
      "label": "Ga terug naar het reserverings formulier"
    },
    "print": {
      "label": "Print"
    }
  },
  "sections": [
    {
      "title": "Huurvoorwaarden kampeerplaats",
      "sections": [
        {
          "content": "De kampeerplaatsen zijn op de dag van aankomst beschikbaar vanaf 12.00 uur en moeten op de dag van vertrek vanaf 12.00 uur weer ter beschikking zijn van de camping-eigenaar. Op een kampeerplaats mag één gezin (2 volwassenen met kinderen) staan; uitzonderingen alleen in overleg met de camping. Wij behouden ons het recht voor om personen (zonder geldige reservering) en voertuigen de toegang tot de camping te weigeren zonder opgave van redenen."
        },
        {
          "title": "Aanbetaling",
          "content": "25% van het totaalbedrag, binnen 14 dagen na de ontvangst bevestiging (factuur), restant vóór of direct bij aankomst."
        },
        {
          "title": "Restitutie",
          "content": "Bij eerder vertrek en/of verlate aankomst vindt geen restitutie plaats, het is dan ook aan te bevelen om een annuleringsverzekering af te sluiten."
        },
        {
          "title": "Op onze camping gelden de ACSI – Camping Card voorwaarden"
        }
      ]
    },
    {
      "title": "Huurvoorwaarden verhuur",
      "sections": [
        {
          "content": "De huurperiode geldt van zaterdag 15.00 uur tot zaterdag 10.00 uur (uitgezonderd het laagseizoen). Huisdieren zijn niet toegestaan in de verhuuraccommodaties."
        },
        {
          "title": "Aanbetaling",
          "content": "25% van de huursom, te betalen binnen 14 dagen na ontvangst van de bevestiging (tevens factuur). Het restant 6 weken voor aankomst. Bij reservering binnen 6 weken voor aankomst dient het gehele bedrag binnen 14 dagen overgemaakt te worden."
        },
        {
          "title": "Restitutie",
          "content": "Bij eerder vertrek vindt geen restitutie plaats. Het is dan ook aan te bevelen om een annuleringsverzekering af te sluiten."
        },
        {
          "title": "Borgsom",
          "content": "van €100 te betalen bij aankomst. Bij vertrek dient u de accommodatie veegschoon achter te laten, afwas gedaan te hebben en vuilnisbakken te legen. De camping zorgt voor de uiteindelijke eindschoonmaak."
        },
        {
          "title": "Schoonmaakkosten",
          "content": "à €45,- zijn verrekend in de factuur. Kort voor vertrek en bij terugbetaling van de borg, zal de accommodatie door een medewerker van de camping worden geïnspecteerd. Deze inspectie zal op z’n vroegst om 08.00 uur op de vertrekdag plaatsvinden. Indien u besluit om voor 08.00 uur te vertrekken zal de borg teruggestort worden op uw bankrekening."
        }
      ]
    },
    {
      "title": "Algemeen",
      "sections": [
        {
          "content": "Wanneer wij niet in kennis gesteld worden van een verandering van de aankomsttijd, wordt de gereserveerde plaats of verhuuraccommodatie 24 uur na de in de factuur vermelde aankomstdatum vrijgegeven."
        },
        {
          "title": "Annuleringen",
          "content": "Bij een annulering tot 6 weken vóór de aankomstdatum zal de (aan)betaling worden teruggestort (minus €25,00 administratiekosten). In geval van buitengewone externe omstandigheden kunnen we ons beroepen op overmacht en zal derhalve de aanbetaling vervallen. Bij een annulering van minder dan 6 weken vóór aankomst zal de (aan)betaling niet worden teruggestort. Om te voorkomen dat dit tot financiële schade leidt, wordt aangeraden om een annuleringsverzekering af te sluiten bij een verzekeringsmaatschappij naar eigen keuze."
        }
      ]
    }
  ]
}
