{
  "meta": {
    "title": "Voorzieningen"
  },
  "sections": [
    {
      "title": "Eten en Drinken",
      "content": [
        "Het schaduwrijke terras onder de platanen is het middelpunt van de camping. Vanaf het terras is er prachtig zicht op het zwembad, het meertje, het strandje, de speeltuin en op de zonne weide. Het terras is het centrum en verzamelpunt van alle activiteiten die op de camping worden georganiseerd.",
        "Bij de bar en op het terras kunt u terecht voor heerlijke verse kop koffie of een cappucino, espresso, bier en frisdranken. ´s Middags worden er diverse snacks geserveerd.",
        "Een aantal keer per week worden er op het terras gevarieerde menu’s geserveerd, en in het hoogseizoen kunt u hier dagelijks terecht voor vers gebakken pizza’s. Ook is onze snackbar, voor afhaal van friet en diverse snacks, in het hoogseizoen dagelijks geopend. Buiten het hoogseizoen kunnen er overigens ook op bestelling friet en/of snacks worden besteld.",
        "Zowel in voor-, hoofd- als naseizoen kunt u dagelijks vers brood bestellen.",
        "Voor de dagelijkse boodschappen ligt er op 10 minuten loop-afstand van de camping de Proxi-supermarkt; een kleine maar ruim gesorteerde dorps-supermarkt."
      ],
      "slider": [
        {
          "image_path": "/static/img/facilities/Snack.jpg",
          "name": "Snackbar",
          "description": ""
        },
        {
          "image_path": "/static/img/facilities/Terrace.jpg",
          "name": "Terras",
          "description": ""
        },
        {
          "image_path": "/static/img/facilities/Terrace_2.jpg",
          "name": "Winkeltje",
          "description": ""
        },
        {
          "image_path": "/static/img/facilities/Bar.jpg",
          "name": "Bar",
          "description": ""
        },
        {
          "image_path": "/static/img/facilities/Bar_2.jpg",
          "name": "Bar",
          "description": ""
        },
        {
          "image_path": "/static/img/facilities/Proxy.jpg",
          "name": "Proxy",
          "description": ""
        }
      ]
    },
    {
      "title": "Sanitair",
      "content": [
        "Er zijn 3 sanitair gebouwen op de camping met moderne toilet en douche voorzieningen, babybadjes, afwasbakken, een gehandicapten ruimte en 2 stortplaatsen voor chemische toiletten.",
        "Het centrale santitair gebouw beschikt over 2 professionele wasmachines en 1 wasdroger, die je middels een intekenlijst vooraf kunt reserveren, zodat onnodig wachten voorkomen wordt.",
        "Uiteraard is het gebruik van warm water gratis, en is er toiletpapier aanwezig op de wc’s."
      ],
      "slider": [
        {
          "image_path": "/static/img/facilities/Dish_washing.jpg",
          "name": "Afwashoek",
          "description": ""
        },
        {
          "image_path": "/static/img/facilities/Sanitary_block.jpg",
          "name": "Bosgebouw",
          "description": ""
        },
        {
          "image_path": "/static/img/facilities/Main_building.jpg",
          "name": "Hoofdgebouw",
          "description": ""
        },
        {
          "image_path": "/static/img/facilities/Laundry.jpg",
          "name": "Wasmachines",
          "description": ""
        }
      ]
    },
    {
      "title": "Media",
      "content": [
        "In de bar en op het terras kun je via onze Wifi-verbinding gratis gebruik maken van het internet. Daarnaast heeft onze camping een goed functionerend 4G-netwerk zodat je met een eigen databundel ook goed uit de voeten kunt.",
        "Verder staat er in de bar een TV én een beamer met groot scherm waarop voor geinteresseerden (sport)evenementen kunnen worden gevolgd en mocht onverhoopt het weer wat minder zijn, dan wordt er hierop een leuke film vertoond. In onze bibliotheekhoek kunt u boeken en tijdschriften lenen."
      ],
      "slider": [
        {
          "image_path": "/static/img/facilities/Library.jpg",
          "name": "Bibliotheek",
          "description": ""
        },
        {
          "image_path": "/static/img/facilities/TV.jpg",
          "name": "TV",
          "description": ""
        }
      ]
    }
  ]
}
