{
  "meta": {
    "title": "Verhuuraccommodaties"
  },
  "sections": [
    {
      "title": "Mobilhomes",
      "content": [
        "Er staan 4 mobilhomes van ca. 32m2, met een ouderslaapkamer (bed van 1,60 x 2,00 m) en een kinderslaapkamer met 3 bedden, waarvan 1 verhoogd.Dekbedden (1-persoons) en hoofdkussens zijn aanwezig; hoeslakens en dekbedovertrekken zijn eventueel extra bij te boeken.",
        "In de volledig ingerichte keuken staan een tafel, stoelen en een hoekbank. Er is een douche in de badkamer en een afzonderlijk toilet.",
        "Het terras is deels overkapt binnen de contouren van de mobilehome en deels door een regen-/zonnescherm. Het terras is uitgerust met tuinstoelen, een tafel en twee relax-stoelen. Er is een complete inventaris aanwezig inclusief een Nespresso koffie apparaat en een Weber BBQ.",
        "De mobilhomes staan op zeer ruime plaatsen van ca. 250m2, elk met een aparte parkeerplaats aan de achterzijde.",
        "Honden zijn niet toegestaan."
      ],
      "actions": [
        {
          "title": "Tarieven en beschikbaarheid",
          "page": "/nl/tarieven"
        },
        {
          "title": "Reserveren",
          "page": "/nl/reserveren"
        }
      ],
      "slider": [
        {
          "image_path": "/static/img/rentals/Mobilhomes.jpg",
          "name": "Mobilhomes",
          "description": ""
        },
        {
          "image_path": "/static/img/rentals/Mobilhome_eating.jpg",
          "name": "Eethoek",
          "description": ""
        },
        {
          "image_path": "/static/img/rentals/Mobilehome_layout.jpg",
          "name": "Indeling",
          "description": ""
        }
      ]
    },
    {
      "title": "Greencamp",
      "content": [
        "De Nederlandse reisorganisatie Greencamp heeft 8 Safaritenten staan op onze camping.",
        "De safaritent is comfortabel en van alle gemakken voorzien (o.a. boxspringbedden en beddengoed) en zijn ook erg sfeervol ingericht met houten meubelen en een hangmat. Ze zijn geplaatst op houten vlonders en hebben een ruime veranda.",
        "Op Lestaubière staan 2 verschillende uitvoeringen; de M-Safaritent en de ruimere L-Safaritent. Beide tenten zijn geschikt voor maximaal 5 personen.",
        "Voor beschikbaarheid en boekingen kun je terecht op de website van Greencamp."
      ],
      "actions": [
        {
          "title": "Tarieven en beschikbaarheid",
          "page": "/nl/tarieven"
        },
        {
          "title": "Reserveren",
          "page": "/nl/reserveren"
        }
      ],
      "slider": [
        {
          "image_path": "/static/img/rentals/Greencamp_1.jpg",
          "name": "Speeltuin",
          "description": ""
        },
        {
          "image_path": "/static/img/rentals/Greencamp_2.jpg",
          "name": "Tafeltennis",
          "description": ""
        }
      ]
    },
    {
      "title": "Villatent",
      "content": [
        "Ook de Nederlandse reisorganisatie Villatent heeft 4 safaritenten staan op Lestaubière.",
        "Deze Villatent Luxe tenten zijn stoere safaritenten met een robuuste canvasstructuur. Deze ruime tenten (5 x 7m) staan op grote campingplaatsen en zijn volledig ingericht met meubilair, een complete keuken en comfortabele bedden en zijn geschikt voor maximaal 6 personen.",
        "Voor beschikbaarheid, prijzen en boekingen kun je contact opnemen via het contactformulier op onze website, of kijk op de website van Villatent."
      ],
      "actions": [
        {
          "title": "Tarieven en beschikbaarheid",
          "page": "/nl/tarieven"
        },
        {
          "title": "Reserveren",
          "page": "/nl/reserveren"
        }
      ],
      "slider": [
        {
          "image_path": "/static/img/rentals/Villatent_1.jpg",
          "name": "Speeltuin",
          "description": ""
        },
        {
          "image_path": "/static/img/rentals/Villatent_2.jpg",
          "name": "Tafeltennis",
          "description": ""
        }
      ]
    }
  ]
}
